[#ftl]
[#assign content]
<h2>Добро пожаловать на сайт</h2>
<p>Система Profiterole.com является единственным сайтом, на котором Вы сможете составить своё
персональное меню на основе любимых рецептов или готовых меню других пользователей,
подсчитать калории и узнать больше о приготовлении вкусных блюд!</p>
        <p>Уникальные возможности сайта:</p>
        <ul>
            <li>составление рецептурного меню на день, два, неделю или даже месяц, с учётом
            количества персон и личного предпочтения каждого; составление меню для проведения
            торжеств( дни рождения, свадьбы, банкеты и др.);</li>
            <li>составление меню возможно как из рецептов, опубликованных на сайте, так и из
            своих собственных рецептов, которые Вы без труда сможете добавить для личного
            использования;</li>
            <li>составление персонального меню( на неделю или для празднования дня рождения,
             свадьбы и т.п.) на основе шаблонов из раздела "Готовые меню"! А также возможность
            сохранить составленное для себя меню как шаблон готового меню, для личного использования
             или использования любым посетителем нашего сайта;</li>
            <li>на основе составленного меню Вы сможете получить список всех необходимых продуктов
            для приготовления блюд. При этом количество продуктов в списке будет указано с учётом выбранного
            периода времени и количества персон;</li>
            <li>возможность распечатать как список продуктов, необходимых для приготовления блюд, так
            и рецептов на любой период времени;</li>
        </ul>


[/#assign]
[#include "structure.ftl"/]