[#ftl]
[#assign content]


<div class="text-cener">
<h2>Правила пользования сайтом </h2> </div>
<p>Сайт Profiterole.dp.ua (http://profiterole.dp.ua) далее — Сайт представляет собой помощника для кулинаров.
Пользуясь Сайтом, вы подтверждаете, что прочитали и согласны соблюдать настоящее пользовательское соглашение
(далее — Правила). Администрация сервиса profiterole.dp.ua (далее — Администрация) оставляет за собой право
по своему личному усмотрению изменять и (или) дополнять настоящие Правила в любое время без предварительного
и (или) последующего уведомления. Администрация публикует изменения в Правилах на этой странице.  </p>

     <h5><p>1. Регистрация.</p> </h5>
    <p> Регистрация является непременным условием присутствия на сайте. Прохождение регистрации
автоматически обозначает Ваше согласие с данными Правилами. Если Вы не согласны с данными Правилами, то
вы должны немедленно покинуть этот сайт.</p>
    <p>1.1. Запрещается регистрировать логины, которые нарушают нормы
приличия и морали, несут в себе рекламу сайтов, содержат ненормативную лексику. В противном случае Ваша
учётная запись будет удалена без предупреждения.</p>
    <p>1.2. Запрещается размещать контент, содержащий сцены насилия,
угрозы (на демографической, национальной, религиозной или политической основе), сквернословия (ненормативная
лексика, обзывательства, грубость и т.д.), разврат (порнография), дискриминация в любых проявлениях,
коммерческая реклама и рекламные тексты. </p>


    <p> <h5>2. Публикации рецептов.</h5>  </p>
    <p>2.1. Все материалы принимаются для публикации после предварительной проверки Модераторами сайта.</p>
    <p>2.2. Редакция самостоятельно принимает решение о допуске или недопуске к публикации того или иного
присланного материала. Присланные материалы не рецензируются. Если у редакции возникают какие-либо
пожелания к автору по некоторой переработке присланного материала, редакция может обратиться с этими
пожеланиями к автору, и только после доведения материала до состояния, пригодного к публикации,
материал публикуется.</p>
    <p>2.3. Запрещается создавать и размещать публикации, дублирующие те, что уже существуют на сайте.
Дублирующей считается не отличающаяся ни по содержанию, ни по качеству информация.</p>
    <p>2.4. Запрещается создавать и размещать публикации, содержащие документальные съёмки сцен и предметов, нарушающих
общественные нормы морали, а также различные Базы Данных, отсутствующие в свободном законном доступе и т.п.</p>
    <p>2.5. Ответственность за соблюдение авторских прав целиком и полностью ложится на лицо, приславшее материал
        для публикации.</p>
    <p>2.6. К публикации принимаются материалы, написанные на грамотном русском языке. Редакция не проводит
никакой редакторской правки присланных материалов.</p>
    <p><h5>3. Публикация комментариев </h5>  </p>
    <p>   Всем участникам данного сайта запрещается:</p>
    <p>3.1. Оскорблять участников сайта, исполнителей композиций, авторов композиций в любой форме: запрещено
проявление любой грубости, личных оскорблений и нецензурных высказываний как в отношении юридических,
так и конкретных физических лиц. Пользователи должны соблюдать уважительную форму общения.</p>
    <p>3.2. Пользоваться в комментариях нецензурными словами и выражениями, в том числе нецензурными выражениями
с пропущенными (замененными) одним или несколькими символами.</p>
    <p>3.3. Публиковать кряки, серийные номера и т.п. в открытом виде.</p>
    <p>3.4. Писать рекламные тексты и сообщения коммерческого характера.</p>
    <p>3.5. Заниматься коммерцией при помощи сайта.</p>
    <p>3.6. Использовать сайт как почтовую доску объявлений для сообщений приватного характера, адресованных
конкретному участнику (для этого есть почта).</p>
    <p>3.7. Проявлять расовую, национальную и религиозную неприязнь, пропагандировать гомосексуализм, терроризм,
экстремизм, сатанизм и прочее, несовместимое с общепринятыми законами морали и приличия.</p>
    <p>3.8. Ссылаться на другие ресурсы сети (исключениями могут являться ссылки на информацию, домашнюю страницу
или описание программы/фильма).</p>
    <p>3.9. Использовать в общении на сайте язык, отличный от русского, и шрифт, отличный от кириллического.
Администраторы имеют право редактировать или удалять сообщения, написанные на языке, отличном от русского,
и шрифтом, отличным от кириллического, без предупреждения.</p>
    <p>3.10. Публично предъявлять претензии и обсуждать действия Модераторов и Администраторов. Пользователь сайта,
несогласный с действием Модератора, может высказать своё несогласие Модератору по почте или в
личном сообщении. Если от Модератора нет ответа или ответ, по мнению участника, необоснованный, последний
вправе переписку с Модератором отправить Администратору. Конечное решение принимает Администратор. Это решение
является окончательным и необсуждаемым.</p>
    <p>3.11. Добавлять комментарии состоящие из одних и тех же повторяющихся символов, букв или цифр. Комментарии
к материалам должны быть осмысленные и так или иначе относиться к материалу.</p>
    <p>3.12. Администрация оставляет за собой право по своему собственному усмотрению изменять (модерировать) или
удалять любые публикуемые Вами комментарии и сообщения. без объяснения причин, с предварительным уведомлением
или без такового.</p>
    <p><h5>4. Модераторы и Администраторы.</h5></p>
    <p>4.1 Модераторы следят за соблюдением правил сайта.</p>
    <p>4.2 Модератор может отредактировать или удалить сообщение пользователя, если сочтет необходимым. Указанные
действия могут быть осуществлены Администратором, Журналистом и Редактором.</p>
    <p><h5>5. Штрафные санкции. </h5></p>
        Администрация оставляет за собой право по своему собственному усмотрению изменять
(модерировать) или удалять любую публикуемую Вами информацию, нарушающую запреты, установленные
п. 1, п.2, п.3 Правил, приостанавливать, ограничивать или  прекращать Ваш доступ ко всем или к любому из
разделов или сервисов сайта в любое время по любой причине или без объяснения причин, с предварительным
уведомлением или без такового, не отвечая за любой вред, который может быть причинен Вам таким действием.
    <p><h5>6. Авторские права </h5></p>
    <p>6.1. Владельцы и создатели данного сайта не несут ответственности за использование ресурсов, доступных на
этом сайте. Вся информация дана исключительно в образовательных целях.</p>
    <p>6.2. Вся информация и ссылки, расположенные на этом сайте, предназначены только для удовлетворения
любознательности посетителей, авторы не несут ответственности за возможные последствия использования
их в целях, запрещенных Уголовным Кодексом Украины. Вы обязуетесь не применять полученные здесь ссылки
и информацию в целях, запрещённых УК Украины.</p>
    <p>6.3. Ни при каких условиях и обстоятельствах ответственность за последствия, которые прямо или косвенно
повлекло за собой использование информации или ссылок, размещенных на этом сайте, не может возлагаться
на авторов сайта и быть основанием для их судебного преследования.</p>
    <p>6.4. Все права на графические, текстовые, музыкальные и иные материалы, представленные на нашем сайте,
принадлежат их законным владельцам.Адрес сайта, находящийся на графических материалах, говорит лишь о
том, что эти материалы размещены на нашем сервере и ни в коей мере не претендует на обозначение нашего
авторского права на данные материалы.</p>
    <p><h5>7. Изменение правил. </h5></p>
    <p>7.1. Правила составляются Администрацией сайта и являются основополагающими при разрешении любых конфликтов,
возникающих при пользовании сайтом.</p>
    <p>7.2. Правила могут быть в любой момент дополнены или изменены администрацией сайта без предварительного
уведомления пользователей сайта.</p>


[/#assign]
[#include "structure.ftl"/]